PRODUCT_TOOL_HEAD='Генератор опису товару'
PRODUCT_TOOL_DESCRIPTION='Представляємо наш потужний інструмент на основі штучного інтелекту, який генерує переконливі описи товарів та ефективні пошукові запити за лічені секунди!'

CATEGORY_TOOL_HEAD='Генератор опису категорії'
CATEGORY_TOOL_DESCRIPTION='Представляємо вам наш генератор описів категорій на основі штучного інтелекту - просто введіть назву вашої категорії і дозвольте нашій моделі виконати роботу по створенню високоякісних, переконливих описів для ваших категорій товарів.'